tap "beeftornado/rmtree"
tap "chef/chef"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "puppetlabs/puppet"
tap "scaleway/scaleway"
tap "tylerbrock/saw"
tap "wagoodman/dive"
cask "java8"
brew "openssl"
brew "python"
brew "ansible"
brew "aria2"
brew "automake"
brew "aws-keychain"
brew "awscli"
brew "bc"
brew "blueutil"
brew "brew-php-switcher"
brew "cfssl"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "openldap"
brew "dnsmasq", restart_service: true
brew "docker-compose"
brew "docker-credential-helper"
brew "doxygen"
brew "e2fsprogs"
brew "faas-cli"
brew "sdl2"
brew "ffmpeg"
brew "findutils"
brew "fswatch"
brew "gawk"
brew "gcc"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gitlab-runner"
brew "glances"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "gptfdisk"
brew "graphviz"
brew "htop"
brew "httpd"
brew "jq"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "libiconv"
brew "libksba"
brew "libpq"
brew "librsvg"
brew "libvirt"
brew "luarocks"
brew "make"
brew "mas"
brew "mediaconch"
brew "midnight-commander"
brew "mono"
brew "youtube-dl"
brew "mpv"
brew "nativefier"
brew "ncdu"
brew "nginx", restart_service: true
brew "nmap"
brew "nvm"
brew "ocaml"
brew "opam"
brew "openssl@1.1"
brew "packer"
brew "perl"
brew "pgcli"
brew "php", restart_service: true
brew "php@7.1"
brew "php@7.2"
brew "phpunit"
brew "pkg-config"
brew "pv"
brew "pwgen"
brew "python@2"
brew "qemu", args: ["with-sdl2"]
brew "qt"
brew "rclone"
brew "redis"
brew "ruby"
brew "s3cmd"
brew "scrcpy"
brew "screen"
brew "scw"
brew "socat"
brew "sysbench"
brew "task"
brew "telnet"
brew "terraform"
brew "tmux"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
brew "zsh"
brew "scaleway/scaleway/docker-machine-driver-scaleway", args: ["HEAD"]
brew "tylerbrock/saw/saw"
brew "wagoodman/dive/dive"
cask "airdroid"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "atom"
cask "authy"
cask "balenaetcher"
cask "bitbar"
cask "cakebrew"
cask "colorpicker-antetype"
cask "colorpicker-developer"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "dash"
cask "deluge"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "eclipse-cpp"
cask "eclipse-jee"
cask "epubquicklook"
cask "firefox"
cask "firefox-developer-edition"
cask "font-awesome-terminal-fonts"
cask "free-download-manager"
cask "godot"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "insomnia"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keka"
cask "kitematic"
cask "makemkv"
cask "mamp"
cask "mediaconch-app"
cask "menubar-colors"
cask "osxfuse"
cask "parallels"
cask "quicklook-csv"
cask "quicklook-json"
cask "rcdefaultapp"
cask "royal-tsx"
cask "secure-pipes"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "telegram"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "wineskin-winery"
cask "xquartz"
cask "chef/chef/chefdk"
mas "Airmail 3", id: 918858936
mas "BetterSnapTool", id: 417375580
mas "Bitwarden", id: 1352778147
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "MediaInfo", id: 510620098
mas "Pages", id: 409201541
mas "RSS Bot", id: 605732865
mas "Server", id: 883878097
mas "Xcode", id: 497799835
