tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "puppetlabs/puppet"
tap "scaleway/scaleway"
tap "tylerbrock/saw"
tap "wagoodman/dive"
brew "python"
brew "ansible"
brew "aria2"
brew "automake"
brew "aws-keychain"
brew "awscli"
brew "bc"
brew "blueutil"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "docker-credential-helper"
brew "doxygen"
brew "e2fsprogs"
brew "faas-cli"
brew "findutils"
brew "gawk"
brew "gcc"
brew "git-extras"
brew "git-lfs"
brew "gitlab-runner"
brew "gnu-sed"
brew "gnu-tar"
brew "gptfdisk"
brew "graphviz"
brew "htop"
brew "jq"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "libksba"
brew "libpq"
brew "librsvg"
brew "libvirt"
brew "luarocks"
brew "macvim", link: false
brew "make"
brew "mas"
brew "midnight-commander"
brew "ncdu"
brew "nginx"
brew "nmap"
brew "nvm"
brew "openssl@1.1"
brew "packer"
brew "perl"
brew "php", restart_service: true
brew "pkg-config"
brew "pwgen"
brew "python@2"
brew "qemu"
brew "qt"
brew "redis"
brew "ruby"
brew "s3cmd"
brew "screen"
brew "scw"
brew "sysbench"
brew "task"
brew "telnet"
brew "terraform"
brew "tmux"
brew "vim"
brew "watchman"
brew "wget"
brew "zsh"
brew "scaleway/scaleway/docker-machine-driver-scaleway", args: ["HEAD"]
brew "tylerbrock/saw/saw"
brew "wagoodman/dive/dive"
cask "airdroid"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "authy"
cask "bitbar"
cask "colorpicker-antetype"
cask "colorpicker-developer"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "dash"
cask "deluge"
cask "docker"
cask "dotnet-sdk"
cask "epubquicklook"
cask "expandrive"
cask "firefox"
cask "firefox-developer-edition"
cask "font-awesome-terminal-fonts"
cask "free-download-manager"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "insomnia"
cask "iterm2"
cask "java"
cask "java8"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keka"
cask "kitematic"
cask "mamp"
cask "menubar-colors"
cask "osxfuse"
cask "qlimagesize"
cask "quicklook-csv"
cask "quicklook-json"
cask "rcdefaultapp"
cask "royal-tsx"
cask "secure-pipes"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "telegram"
cask "vagrant-manager"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "puppetlabs/puppet/pdk"
cask "puppetlabs/puppet/puppet-agent"
cask "puppetlabs/puppet/puppet-bolt"
mas "Airmail 3", id: 918858936
mas "BetterSnapTool", id: 417375580
mas "Bitwarden", id: 1352778147
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "MediaInfo", id: 510620098
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "RSS Bot", id: 605732865
mas "Server", id: 883878097
mas "The Sims 2", id: 883782620
mas "Xcode", id: 497799835
