tap "adoptopenjdk/openjdk"
tap "aquasecurity/trivy"
tap "beeftornado/rmtree"
tap "cristianoliveira/tap"
tap "d12frosted/emacs-plus"
tap "dart-lang/dart"
tap "exolnet/deprecated"
tap "heroku/brew"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jtyr/repo"
tap "komiserio/komiser"
tap "minio/stable"
tap "moncho/dry"
tap "schniz/tap"
tap "spectralkh/tap"
tap "thoughtbot/formulae"
tap "tylerbrock/saw"
tap "wagoodman/dive"
cask "osxfuse"
cask "xquartz"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "ansible"
brew "aria2"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "unixodbc"
brew "asdf"
brew "aws-keychain"
brew "awscli"
brew "bc"
brew "bchunk"
brew "binutils"
brew "bison"
brew "icu4c"
brew "bitwarden-cli"
brew "blueutil"
brew "brew-php-switcher"
brew "bzip2"
brew "cabal-install"
brew "gettext"
brew "pcre"
brew "carthage"
brew "cdrdao"
brew "cdrtools"
brew "certbot"
brew "cfssl"
brew "gmp"
brew "libevent"
brew "jpeg"
brew "sdl2"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "ctop"
brew "curl"
brew "openldap"
brew "dep"
brew "direnv"
brew "dnsmasq"
brew "docker-compose", link: false
brew "docker-credential-helper", link: false
brew "dockutil"
brew "doctl"
brew "dosbox"
brew "doxygen"
brew "gnu-tar"
brew "perl"
brew "dpkg"
brew "e2fsprogs"
brew "ext4fuse"
brew "findutils"
brew "fswatch"
brew "mpfr"
brew "gawk"
brew "gcc"
brew "pcre2"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gnu-sed"
brew "gobuster"
brew "gource"
brew "gptfdisk"
brew "graphviz"
brew "hadolint"
brew "hcloud"
brew "helm"
brew "help2man"
brew "hercules"
brew "htop"
brew "httpd"
brew "hugo"
brew "libxml2"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "ios-deploy"
brew "jenv"
brew "jq"
brew "json-c"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libiconv"
brew "libksba"
brew "libmemcached"
brew "libpq"
brew "librsvg"
brew "libusbmuxd", args: ["HEAD"]
brew "libvirt"
brew "libxslt"
brew "llvm"
brew "lua"
brew "luarocks"
brew "mackup"
brew "make"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "mercurial"
brew "minikube"
brew "mono"
brew "moreutils"
brew "mysql-client", link: true
brew "namebench"
brew "ncdu"
brew "nginx"
brew "nmap"
brew "nvm"
brew "ocaml"
brew "opam"
brew "packer"
brew "peco"
brew "pgcli"
brew "phpunit"
brew "pipenv"
brew "pkg-config"
brew "postgresql"
brew "progress"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "python@2"
brew "ruby-build"
brew "rbenv"
brew "rbenv-binstubs"
brew "rclone"
brew "re2c"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename", args: ["HEAD"]
brew "ruby"
brew "rust"
brew "s3cmd"
brew "screen"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "squashfs"
brew "sshfs"
brew "stow"
brew "streamlink"
brew "task"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "umlet"
brew "unrar"
brew "unzip"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "xhyve", args: ["HEAD"]
brew "yadm"
brew "yara"
brew "youtube-dl"
brew "yq"
brew "yubico-piv-tool"
brew "z"
brew "zlib"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "aquasecurity/trivy/trivy"
brew "cristianoliveira/tap/ergo"
brew "d12frosted/emacs-plus/emacs-plus"
brew "dart-lang/dart/dart"
brew "exolnet/deprecated/php@5.6"
brew "heroku/brew/heroku"
brew "jtyr/repo/gbt"
brew "moncho/dry/dry"
brew "thoughtbot/formulae/rcm"
brew "tylerbrock/saw/saw"
brew "wagoodman/dive/dive"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "alacritty"
cask "alfred"
cask "android-file-transfer"
cask "android-messages"
cask "android-platform-tools"
cask "another-redis-desktop-manager"
cask "appcleaner"
cask "applepi-baker"
cask "authy"
cask "background-music"
cask "bluestacks"
cask "boxer"
cask "cacher"
cask "calibre"
cask "chromedriver"
cask "colorpicker-developer"
cask "colorpicker-skalacolor"
cask "composercat"
cask "cyberduck"
cask "dash"
cask "delta"
cask "deluge"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "electrum"
cask "epubquicklook"
cask "fastlane"
cask "firefox"
cask "firefox-developer-edition"
cask "font-awesome-terminal-fonts"
cask "font-bitstream-vera"
cask "font-bitstreamverasansmono-nerd-font"
cask "font-bitstreamverasansmono-nerd-font-mono"
cask "font-fira-code"
cask "font-lato"
cask "font-material-icons"
cask "font-noto-emoji"
cask "font-noto-mono"
cask "font-noto-sans"
cask "font-noto-serif"
cask "font-nunito"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-pt-mono"
cask "font-pt-sans"
cask "font-pt-serif"
cask "font-raleway"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-roboto-mono"
cask "font-roboto-slab"
cask "font-rubik"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "franz"
cask "github"
cask "google-chat"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "google-earth-pro"
cask "google-featured-photos"
cask "google-trends"
cask "google-web-designer"
cask "googleappengine"
cask "gpg-suite"
cask "horndis"
cask "imageoptim"
cask "insomnia"
cask "ios-console"
cask "iterm2"
cask "java"
cask "jd-gui"
cask "jetbrains-toolbox"
cask "kap"
cask "karabiner-elements"
cask "keka"
cask "kitematic"
cask "kodi"
cask "kube-forwarder"
cask "launchcontrol"
cask "lighttable"
cask "makemkv"
cask "menubar-colors"
cask "microsoft-office"
cask "minecraft"
cask "mockoon"
cask "mono-mdk"
cask "mpv"
cask "multipass"
cask "namebench"
cask "ngrok"
cask "nwjs"
cask "obs"
cask "oracle-jdk"
cask "oracle-jdk-javadoc"
cask "plex-media-player"
cask "postico"
cask "postman"
cask "profilecreator"
cask "quassel"
cask "quicklook-csv"
cask "quicklook-json"
cask "resilio-sync"
cask "royal-tsx"
cask "screenflick"
cask "secure-pipes"
cask "servpane"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "swiftdefaultappsprefpane"
cask "telegram"
cask "tunnelblick"
cask "typora"
cask "ubersicht"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "vscodium"
cask "yubico-yubikey-manager"
mas "1Password 7", id: 1333542190
mas "Airmail", id: 918858936
mas "Apple Configurator 2", id: 1037126344
mas "ASUS Device Discovery", id: 995124504
mas "ASUS Firmware Restoration", id: 1020519014
mas "BetterSnapTool", id: 417375580
mas "BitPay", id: 1440200291
mas "Bitwarden", id: 1352778147
mas "Comment Wrapper", id: 1377998565
mas "Discovery", id: 1381004916
mas "Disk Speed Test", id: 425264550
mas "GherkinFormatterExtension", id: 1256536421
mas "Keynote", id: 409183694
mas "MediaInfo", id: 510620098
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paste JSON as Code • quicktype", id: 1330801220
mas "Pocket", id: 568494494
mas "RSS Bot", id: 605732865
mas "Save to Pocket", id: 1477385213
mas "SIDT", id: 1308724728
mas "Wayback Machine", id: 1472432422
mas "Xcode", id: 497799835
mas "xcsort", id: 1153337296
